{"meta":{"title":"Terapia Positiva","subtitle":"Mejora tu vida","description":"cambiando el mundo","author":"Yolanda Arquero","url":"http://terapiapositiva.es"},"pages":[{"title":"Beneficios","date":"2016-10-12T16:39:11.000Z","updated":"2016-10-18T22:54:44.000Z","comments":false,"path":"beneficios/index.html","permalink":"http://terapiapositiva.es/beneficios/index.html","excerpt":"","text":"Con PNL crearás el tipo de vida que quieres vivir.Gana en claridad y en toma de decisiones para hacer una gran diferencia en como vives tu nueva vida.Los beneficios puedes ser disfrutados por adultos, niños y empresas.Listado básico de ayudas que te puede dar PNL:• Estrés / ansiedad• Depresión/ insomnio• Dejar de fumar, comer sin control, alcohol, consumos compulsivos…• Perder peso (sin el uso de medicación o productos dietéticos)• Problemas de relación con pareja o familiares• Traumas/ miedos/ fobias/ rabia• Dolor debido a momentos difíciles en la vida• Comportamientos de auto- sabotaje• Subir la auto estima y la confianza• Abusos, inseguridad ante la vida• Duelos, culpas, estados de carencia afectiva• Bajo rendimiento escolar. Dificultad de aprendizaje, falta de concentración• Bullying en la escuela• Mejorar el trabajo en equipo• Dominar estrategias de toma de decisiones• Creencias limitantes• Coaching personal• Falta de comunicación.. etc."},{"title":"Cómo empezó PNL","date":"2016-10-12T16:36:09.000Z","updated":"2016-10-18T13:49:40.000Z","comments":false,"path":"comoempezopnl/index.html","permalink":"http://terapiapositiva.es/comoempezopnl/index.html","excerpt":"","text":"La PNL tiene sus orígenes en la década del ‘70 en la Universidad de California, en Santa Cruz, EEUU, donde el Doctor Richard Bandler (matemático, psicólogo y experto en informática) y John Grinder (lingüista) estudiaron los patrones de conducta de los seres humanos para desarrollar modelos y técnicas que pudieran explicar la magia y la ilusión del comportamiento y la comunicación humana. El origen de su investigación fue su curiosidad por entender cómo a través de la comunicación y del lenguaje se producían cambios en el comportamiento de las personas.Fueron objeto de su observación: la exitosa terapeuta familiar Virginia Satir, el padre de la hipnología médica moderna Milton Erickson, y el creador de la gestalt Fritz Perls. Además tuvieron gran influencia teórica de Gregory Bateson.Bandler y Grinder habían llegado a la conclusión de que estos maestros del cambio tenían en común ciertos modelos de interacción que aplicaban la mayoría de las veces de manera inconsciente. Partieron del principio de que las estructuras en las que se basan los trabajos de terapeutas eficaces se pueden descubrir y, una vez comprendidas, se pueden reproducir y enseñar. El conjunto de los patrones que modelaron y sus influencias intelectuales dieron origen a la PNL."},{"title":"Control de peso","date":"2016-10-12T16:30:56.000Z","updated":"2016-10-13T18:46:48.000Z","comments":false,"path":"controldepeso/index.html","permalink":"http://terapiapositiva.es/controldepeso/index.html","excerpt":"","text":"Transformar tu figura y cambiar tu cuerpo sin ansiedad y sin pasarlo mal ya es posible con hipnosis y sin necesidad de tomar medicamentos o productos dietéticos. Si estás harta o harto de dietas constantes, de gastar mucho dinero cada año para mantener tu figura te puedo enseñar como la hipnosis y las sugestiones pueden ayudarte a bajar la ansiedad por la comida, a ser constante y a romper con las creencias limitantes que sin darte cuenta te impiden bajar de peso, mantener hábitos saludables o incluso habiendo perdido peso vuelves a recuperarlo.Con la hipnosis no se vuelve a coger peso.Para adelgazar sólo tienes que hacer una cosa, ser constante y ponerte tu hipnosis.Comenzarás a tener hábitos saludables sin esfuerzo, sin añorar los atracones o la comida ¨basura¨ por que simplemente ya no tendrá sentido en tu vida y no formarán parte de tu identidad.Recuerda: cuidar de tu cuerpo y de tu salud es una forma de valorarte a ti mismo.Para que tu cuerpo cambie es importante cambiar tu forma de pensar. TU PUEDES. • Consulta informativa gratuita. +34 662 566961"},{"title":"Dejar de fumar","date":"2016-10-12T16:25:07.000Z","updated":"2016-10-13T19:19:34.000Z","comments":false,"path":"dejardefumar/index.html","permalink":"http://terapiapositiva.es/dejardefumar/index.html","excerpt":"","text":"Dejar de fumar sin ansiedad, sin pasarlo mal y sin engordar ya es posible con hipnosis. A corto plazo, el tabaco por medio de la nicotina, afecta a nuestro cerebro modificando los niveles de dopamina y noradrenalina, lo que produce una adicción física. Con el tiempo, fumar, se convierte en un hábito más allá de los síntomas físicos, del que es difícil desprenderse sin las herramientas adecuadas. Y aquí es dónde yo puedo ayudarte con hipnosis.Si quieres dejar de fumar pero tienes miedo a pasarlo mal, o a engordar, has llegado al sitio correcto.Los beneficios que obtienes con hipnosis para dejar de fumar son inmensos como • Rapidez (en una sola sesión)• Seguimiento personalizado• Sin recaídas• Sin engordar…etc. La hipnosis para dejar de fumar es un sistema de probada eficacia en cientos de miles de personas en todo el mundo. TU PUEDES. • Consulta informativa gratuita. +34 662 566961"},{"title":"Y más","date":"2016-10-12T16:34:16.000Z","updated":"2016-10-13T19:11:50.000Z","comments":false,"path":"mas/index.html","permalink":"http://terapiapositiva.es/mas/index.html","excerpt":"","text":"Si buscas resultados o soluciones a los retos y problemas de tu vida, estás en el lugar correcto, y lo que te ofrezco es resultados a los que has estado experimentando los últimos meses o años, soluciones a los conflictos y problemas de la vida, cualquiera que éstos sean. Te puedo ayudar en:Ansiedad, ataques de pánico, crecimiento personal, autoestima, depresión, creencias limitantes, enfoque, hablar en público, metas personales, problemas de pareja, productividad, trabajo en equipo, coaching personal, hipnosis en niños, bullying en la escuela, , bajo rendimiento escolar, desarrollo de la inteligencia emocional…etc. Y si no he mencionado tu caso en particular no dudes en enviarme un email y consultarme si podemos tratarlo con mi terapia. TU PUEDES. +34 662 566961"},{"title":"Fobias","date":"2016-10-12T16:33:46.000Z","updated":"2016-10-13T19:23:16.000Z","comments":false,"path":"fobias/index.html","permalink":"http://terapiapositiva.es/fobias/index.html","excerpt":"","text":"Fácil, rápido y eficaz. ¿Quieres curar tu fobia para siempre? Tengo un secreto que contarte: Las fobias pueden ser curadas y en muy poco tiempo. La clave de todo es que las fobias se fabrican en el cerebro, y la PNL puede acceder a esa parte del subconsciente para ayudarte a finalizar con ellas.Las fobias te limitan. Es mucho más económico tratarlo que vivir con la incapacitación que eso supone.Libérate de miedos y fobias y permítete ser libre. Tipos de fobias: • A los animales• Aspectos del ambiente natural (agua, tormentas, alturas…)• A conducir, volar en avión…etc.• A la sangre (hematofobia) TU PUEDES. +34 662 566961"},{"title":"Que es pnl","date":"2016-10-12T16:37:25.000Z","updated":"2016-10-18T11:59:02.000Z","comments":false,"path":"queespnl/index.html","permalink":"http://terapiapositiva.es/queespnl/index.html","excerpt":"","text":"La PNL (Programación Neurolingüística) constituye un modelo, formal y dinámico de cómo funciona la mente y la percepción humana, como procesa la información y la experiencia y las diversas implicaciones que esto tiene para el éxito personal.PNL es una terapia que trabaja tanto el consciente como el subconsciente con beneficios muy rápidos tanto a nivel personal como profesional con resultados que te acompañarán toda la vida.La PNL abarca todos los ámbitos de la persona, el familiar, el profesional, el social…y por supuesto el emocional y las experiencias vividas (sean positivas o negativas).Pero sobre todo la PNL trata de la posibilidad de cambiarlas, ya sea para potenciarlas o para eliminarlas.La PNL nos da las herramientas para comprender y sacar el máximo partido de nuestra inteligencia emocional con nuestros propios recursos. Y una vez que tomamos conciencia de cómo nos influyen nuestras experiencias y emociones y tenemos las herramientas necesarias, podemos gestionarlas para que nos lleven a conseguir nuestros objetivos.Y lo mejor de todo, es que se puede hacer en muy poco tiempo y los cambios positivos durarán para siempre.Incorporando Coaching con PNL en la sesión , Yolanda consigue estructurar técnicas para llevarte a casa y seguir creciendo a todos los niveles.PNL empezará contigo una transformación que llegará de forma muy positiva a todos los campos de tu vida. “El cambio está en tus manos “Contacta a Yolanda para la Consulta que marcará el inicio de nuevas y positivas experiencias para ti."},{"title":"Sobre Mi","date":"2016-10-06T17:35:06.000Z","updated":"2016-11-10T21:25:20.000Z","comments":false,"path":"sobremi/index.html","permalink":"http://terapiapositiva.es/sobremi/index.html","excerpt":"","text":"Mi viaje de crecimiento personal/profesional comenzó hace 16 años cuando poco después de terminar la universidad decidí dejar España e irme a trabajar y estudiar al extranjero.Han sido 15 años de continúo aprendizaje y nunca imaginé que tendría mi propio negocio con bastante éxito en dos diferentes países y que ayudaría a tanta gente de diferentes nacionalidades.Por eso confío altamente en que los sueños pueden ser realizados con trabajo y con una buena dirección en nuestras vidas.Mi Master en PNL y Coaching fueron realizados en Irlanda y pertenezco a la Sociedad Internacional de PNL que dirige el conocido doctor Richard Bandler.Mi experiencia profesional ha sido ganada en países como Portugal, Inglaterra, Irlanda y España. Como terapeuta del PNL, ayudo a personas a liberarse de problemas específicos, con la aplicación de herramientas del PNL como elemento terapéutico ayudándole a lograr su bienestar y salud de forma rápida y contundente, la forma más rápida de terapia que existe en la actualidad.Mi código de práctica de PNL incluye confidencialidad, efectividad, calidad en mi trabajo, respeto y dignidad, buena comunicación y no juzgar. En la actualidad vivo en España con mi marido y nuestros dos hijos.Trabajo en una clínica privada médica en Rivas vaciamadrid en conjunto con otros profesionales de la salud. “Continúo haciendo de mis sueños una realidad”"}],"posts":[{"title":"TU NIÑO INTERIOR","slug":"Nino-Interior","date":"2016-11-16T20:05:00.000Z","updated":"2016-11-16T20:20:35.944Z","comments":true,"path":"2016/11/16/Nino-Interior/","link":"","permalink":"http://terapiapositiva.es/2016/11/16/Nino-Interior/","excerpt":"","text":"Bienvenidos a mi primer blog en Terapia Positiva :)Aquí está mi nuevo blog sobre el niño interior que todos nosotros tenemos y que nos ha hecho ser quien somos ahora mismo. Vamos a hacer un viaje hacia nuestro niño interior para comprenderlo mejor, cuidarlo, perdonarte a ti mismo cosas y poder sanarlo.Una vez sea sanado experimentaras cambios muy positivos en tu vida.El beneficio es gigantesco y la paz interior es impagable. El concepto de “Niño Interior” es utilizado por la psicología para definir esa parte íntima de carencias afectivas, de momentos difíciles que todos tenemos sin cubrir en mayor o menor medida, esa parte necesitada de amor cuya falta nos llega desde la infancia, y que es responsable de muchas tendencias autodestructivas y de insatisfacción en nuestra vida de adulto afectando a nuestras relaciones personales.El niño interior es el resultado de las experiencias vividas desde el momento de la concepción hasta la edad de 18 años. Dependiendo de lo que uno ha recibido de los padres y el entorno en el que se haya desarrollado, el niño interior puede representar una parte dolida, rencorosa, vengativa (nos produce miedos irracionales, falsas creencias, obsesiones, culpa, soledad…) o una parte creativa, alegre, bondadosa, que es el Ser esencial, nuestro ser natural, tal cual somos cuando nacemos, con todos nuestros talentos y dones, instinto, intuición y emoción. Con las primeras heridas, empezamos a construir nuestras propias corazas, es decir, a generar mecanismos que nos permitan adaptarnos y sobrevivir y en este sobrevivir, que no es lo mismo que vivir, vamos quedando enredados en una lucha interminable (con la vida), que nos lleva a crear patrones de conducta que a veces no son los mejores y nos llevan a reaccionar a veces con rabia, tomar decisiones erradas o seguir cayendo en el mismo problema siempre. Nuestro niño interior es como un niño pequeño que necesita atención y si no se la das se enfada, se deprime, crea ansiedad interna y comienza a crear en la persona patrones de depresión, ira, falta de autoestima, auto herirse, incapacidad de mantener un trabajo, problemas legales, adicciones y la lista puede ser muy grande.Cuando el niño recibe equilibrio, amor y límites saludables el niño crece hacia un adulto equilibrado. Ahora serás capaz de reconocer que a veces tienes emociones dentro de ti que no siempre comprendes de donde vienen y porque son tan intensas. Como por ejemplo ira, enfado, tristeza, soledad, dolor, culpa y saltan muy a menudo en tu vida diaria y sin explicación e incluso sin saber el motivo. Muchos de nosotros hemos vivido muchos años buscando el amor, la aprobación, la valoración y el apoyo de otras personas (que no debería ser así). El Niño Interior Herido busca afuera aquello que más necesitó recibir durante su infancia: un trato amoroso por parte de los adultos que le rodeaban y que eran responsables de alimentarle y nutrirle para favorecer su crecimiento físico, psicológico, emocional y espiritual. Cuando vivimos desconectados de nuestro Niño Interior creamos confusión interior, descontento, soledad e infelicidad en nuestras vidas. Nuestro Niño Herido sabotea nuestra felicidad en la vida adulta. Creo que ya es buen momento de explicaros como conectar con vuestro niño interior para sanarlo y sanaros vosotros al mismo tiempo. “Cuando recuperamos nuestra infancia, el amor vence al miedo”. Tom Robbins Para conectar con vuestro niño interior vais a necesitar mucha visualización, paciencia, no juzgar y capacidad de escuchar desde el corazón. Y por supuesto un lugar en el que podáis estar solos y relajados. Puedes utilizar una foto tuya de cuando eras pequeño-a para que te ayude con la visualización. Busca ese sitio cómodo y privado en el cual puedas relajarte. Siéntate y prepárate para conocer tu niño interior (recuerda ser muy paciente, escúchalo y no le juzgues). Cierra los ojos y viaja hacia tu Niño Interior. Busca en tus recuerdos de pequeño-a para ver si encuentras aquel momento-s que pasaste en tu infancia difícil-es y después intenta visualizarte en aquel momento…como eras de pequeño-a, que ropa llevabas, los olores, que edad tenías, que emociones te rodeaban en ese momento, dónde estabas… Cuando consigas visualizarlo ponte a su nivel y extiéndele tu mano. Empieza a hablar muy suave y con mucho amor.Es normal que tu niño interior esté enfadado y no quiera hablar contigo…se ha sentido abandonado. Dale tiempo, conectar con tu niño interior es un trabajo que necesita tiempo y varias veces de conectar con él para darle la seguridad y protección que tu niño interior necesita. Ahora con tu lenguaje corporal le tienes que mostrar amor, cariño y confianza de que no lo vas a abandonar, de que vas a estar con él para protegerlo y lo más importante, pídele perdón por haberle ignorado y no haberle ayudado.Escucha lo que tu niño interior tiene que decirte y no lo juzgues.Como cualquier otro niño también necesitará que le enseñes límites saludables, lo que es el amor verdadero y protección por parte de sus “padres”….y en éste caso tu estás actuando de padre/madre (adulto). Observa con mucho cuidado como se desarrolla tu primer encuentro con tu niño interior y si consideras oportuno pídele permiso para abrazarle…y abrázale, dale todo el amor, comprensión y protección que necesita.Dile que estás aquí para escucharle y pídele perdón por no haber estado antes para él.Si en éste primer encuentro no consideras oportuno pedirle un abrazo, no te preocupes, infórmale de que volverás a éste sitio en otro momento para volver a conectar con él y que tendrás toda la paciencia que él necesite, o solamente siéntate allí al lado de él y hazle compañía. Tu sabrás en el momento la mejor opción porque te guiarás con tu corazón y nada puede salir errado del corazón. Si has podido conectar y has obtenido un ok para el abrazo…sigue allí y dale apoyo, cariño y mucha compresión. Intenta encontrar que es lo que necesita para sentirse mejor y protegido y, en tu visualización, dáselo (todo es posible en la visualización). Dile que le quieres y que ahora eres un adulto y que puedes cuidar de él y darle todas las necesidades que tenga. Habla siempre desde tu corazón. Cuando consigas conectar pregúntale porque está enfadado e intenta entender que pasó cuando eras pequeño/a…que fue lo que causó sus pataletas…trabaja con él dentro de tus memorias para encontrar el porqué y déjale que se explique…que se desahogue. Ahora es el momento de decirle cuanto sientes el no haber estado allí para ayudarle, que aquello no fue justo pero que ahora estás aquí y que no lo vas a dejar solo, que le vas a escuchar y que como adulto equilibrado tomas responsabilidad y vas a cuidarlo y protegerlo…abrázalo y pídele perdón de corazón.Disfruta de éste momento mágico y vuelve siempre a éste lugar para conectar con él y seguir con tu crecimiento interior que afectará a tu crecimiento exterior maravillosamente. La esencia de todo éste proceso es el dar amor de vuelta a ti mismo esencialmente, y si es dado desde un rinconcito de tu corazón nada irá mal. Por último si prefieres escribir a la visualización, también lo puedes hacer. Escribe desde tu corazón y léeselo a tu niño interior en alto. Y si prefieres se lo puedes leer a una foto u objeto tuyo que te represente cuando eras pequeño. Muy importante…surgirán emociones en ti que deberás dejar salir a la superficie…déjalas que afloren y no las juzgues. Te sentirás mucho mejor después de que todo haya salido Después de completar éste ejercicio, continúa con el proceso de volver y hablar con tu niño interior hasta que comiences a sentir que tu niño interior está más equilibrado emocionalmente y seguro.Sentirás que está ocurriendo cuando te notes menos reactivo emocionalmente en tu día a día y menos negativo emocionalmente en general. Y comenzarás a notarte más energético, divertido, feliz, seguro de ti mismo y con más amor. Finalmente añadiría que es muy importante hacer las paces con tu niño interior en orden para conseguir equilibrio, felicidad y salud en tu futuro.Si piensas que alguno de tus amigos se podría beneficiar de este blog no dudes en compartirlo para que lo lean y consigan conectar y sanar su niño interior. Todos tenemos un niño interior. “ALIMENTAR VUESTRO NIÑO INTERIOR ES ALIMENTAROS A VOSOTROS MISMOS”. Yolanda Arquero Debía comentaros que si habéis tenido una niñez difícil éste blog os podrá ayudar a comenzar a sanar pero si encontráis memorias difíciles de sostener vosotros solos necesitareis ayuda de un profesional.Recordar que si estáis cerca de mi os puedo ofrecer mi ayuda profesional.","categories":[],"tags":[],"keywords":[]},{"title":"LA FELICIDAD","slug":"LA-FELICIDAD","date":"2016-10-18T22:53:00.000Z","updated":"2016-10-18T22:42:02.000Z","comments":true,"path":"2016/10/18/LA-FELICIDAD/","link":"","permalink":"http://terapiapositiva.es/2016/10/18/LA-FELICIDAD/","excerpt":"","text":"Bienvenidos a mi primer blog en Terapia Positiva :) Algo que siempre he considerado muy importante para la salud mental y física es, como no, LA FELICIDAD.Como dice la fotografía de inicio del blog, la felicidad es un trabajo interno.Cada uno de nosotros tiene una idea muy diferente de lo que es la felicidad para ellos. Sea lo que sea quiero que recordéis que la felicidad supone cambios físicos en nuestro cuerpo y mentales en nuestra linda cabecita.Cómo? si, cambios debido a las endorfinas conocidas como las hormonas de la felicidad. Son morfinas naturales que produce nuestro cuerpo y con propiedades farmacológicas muy similares a la morfina. Fueron descubiertas en 1975 por John Hughes y sus colaboradores. Las personas que producen menos cantidades de endorfinas suelen ser especialmente sensibles o más tristes a las que cualquier acontecimiento un poco doloroso de la vida les afecta mucho más que al resto. ¿Qué personas son las más propensas a tener bajas las endorfinas? las personas que no consumen proteínas, las personas que han tenido algún familiar con esas características (herencia genética) o que sufren estrés laboral o familiar. Éste blog viene a informarte hoy de que cositas podemos hacer para elevar la producción de endorfinas y ser más felices, más jóvenes y más sanos….ya que las endorfinas refuerzan tu sistema inmunitario y bajan nuestro nivel de ansiedad.Sin éstas hormonas no conoceríamos el placer…del sexo…de comerse un trocito de chocolate…de una buena conversación…etc. Y vamos ahora a la tarea, qué tipo de actividades van a incrementar la producción de endorfinas (hormonas de la felicidad) en tu cuerpo:• Escuchar toda la música que puedas que te traiga buenos recuerdos y ganas de cantar y bailar (no importa si no has ido a clases de canto….yo tampoco y bueno, un poco mal, pero canto).• Comer proteínas (La fenilalanina, como el resto de los aminoácidos, se encuentra en alimentos ricos en proteínas como la carne, huevos, pollo, pavo, pescado, o requesón. Tomar vegetales y grasas también es importante para disponer de los nutrientes necesarios para sintetizar las endorfinas. Las grasas estimulan la liberación de endorfinas, de manera que debes tener cuidado con las dietas bajas en grasas).• Rodearte de gente maravillosa a la vuelta y si no son maravillosos…por favor despídelos, no te están haciendo bien.• Aprender a decir NO. Que alegría cuando no te apetece hacer nada de lo que te preguntan y ofrecen y dices NO y te quedas tan pancha/o. Que alegría!!!• Una buena película.• Hincharte de reír.• Mindfulness.• Jugar con niños.• Viajar.• Practicar meditación- yoga.• Hacer ejercicio y ya si lo haces en buena compañía…• Estar en contacto con la naturaleza.• Tomar el sol.• Las caricias.• Visitar el mar.• Afirmaciones (al final del artículo tienes una para que utilices todos los días .Yo la escribiría y colgaría en el frigorífico para verla y repetirla todos los días). Ya me contarás los beneficios!• Masajes… Y mucho más :) Finalmente os voy a matizar que la felicidad es una opción y tú eliges si quieres ser feliz y beneficiarte de las endorfinas. Nadie más lo podrá hacer por ti. TU PUEDES. Repite conmigo la afirmación (como dice el bebé en la foto): “He decidido ser feliz, porque es bueno para mi salud” Así que hoy siéntete un poco más feliz y no faltes a mi próximo blog.","categories":[],"tags":[],"keywords":[]}]}