{"meta":{"title":"Terapia Positiva","subtitle":"Mejora tu vida","description":"cambiando el mundo","author":"Yolanda Arquero","url":"http://terapiapositiva.es"},"pages":[{"title":"Cómo empezó PNL","date":"2016-10-12T16:36:09.000Z","updated":"2016-10-18T12:49:38.060Z","comments":false,"path":"comoempezopnl/index.html","permalink":"http://terapiapositiva.es/comoempezopnl/index.html","excerpt":"","text":"La PNL tiene sus orígenes en la década del ‘70 en la Universidad de California, en Santa Cruz, EEUU, donde el Doctor Richard Bandler (matemático, psicólogo y experto en informática) y John Grinder (lingüista) estudiaron los patrones de conducta de los seres humanos para desarrollar modelos y técnicas que pudieran explicar la magia y la ilusión del comportamiento y la comunicación humana. El origen de su investigación fue su curiosidad por entender cómo a través de la comunicación y del lenguaje se producían cambios en el comportamiento de las personas.Fueron objeto de su observación: la exitosa terapeuta familiar Virginia Satir, el padre de la hipnología médica moderna Milton Erickson, y el creador de la gestalt Fritz Perls. Además tuvieron gran influencia teórica de Gregory Bateson.Bandler y Grinder habían llegado a la conclusión de que estos maestros del cambio tenían en común ciertos modelos de interacción que aplicaban la mayoría de las veces de manera inconsciente. Partieron del principio de que las estructuras en las que se basan los trabajos de terapeutas eficaces se pueden descubrir y, una vez comprendidas, se pueden reproducir y enseñar. El conjunto de los patrones que modelaron y sus influencias intelectuales dieron origen a la PNL."},{"title":"Control de peso","date":"2016-10-12T16:30:56.000Z","updated":"2016-10-13T17:46:46.056Z","comments":false,"path":"controldepeso/index.html","permalink":"http://terapiapositiva.es/controldepeso/index.html","excerpt":"","text":"Transformar tu figura y cambiar tu cuerpo sin ansiedad y sin pasarlo mal ya es posible con hipnosis y sin necesidad de tomar medicamentos o productos dietéticos. Si estás harta o harto de dietas constantes, de gastar mucho dinero cada año para mantener tu figura te puedo enseñar como la hipnosis y las sugestiones pueden ayudarte a bajar la ansiedad por la comida, a ser constante y a romper con las creencias limitantes que sin darte cuenta te impiden bajar de peso, mantener hábitos saludables o incluso habiendo perdido peso vuelves a recuperarlo.Con la hipnosis no se vuelve a coger peso.Para adelgazar sólo tienes que hacer una cosa, ser constante y ponerte tu hipnosis.Comenzarás a tener hábitos saludables sin esfuerzo, sin añorar los atracones o la comida ¨basura¨ por que simplemente ya no tendrá sentido en tu vida y no formarán parte de tu identidad.Recuerda: cuidar de tu cuerpo y de tu salud es una forma de valorarte a ti mismo.Para que tu cuerpo cambie es importante cambiar tu forma de pensar. TU PUEDES. • Consulta informativa gratuita. +34 662 566961"},{"title":"Benificios","date":"2016-10-12T16:39:11.000Z","updated":"2016-10-18T11:01:47.087Z","comments":false,"path":"benificios/index.html","permalink":"http://terapiapositiva.es/benificios/index.html","excerpt":"","text":"Con PNL crearás el tipo de vida que quieres vivir.Gana en claridad y en toma de decisiones para hacer una gran diferencia en como vives tu nueva vida.Los beneficios puedes ser disfrutados por adultos, niños y empresas.Listado básico de ayudas que te puede dar PNL:• Estrés / ansiedad• Depresión/ insomnio• Dejar de fumar, comer sin control, alcohol, consumos compulsivos…• Perder peso (sin el uso de medicación o productos dietéticos)• Problemas de relación con pareja o familiares• Traumas/ miedos/ fobias/ rabia• Dolor debido a momentos difíciles en la vida• Comportamientos de auto- sabotaje• Subir la auto estima y la confianza• Abusos, inseguridad ante la vida• Duelos, culpas, estados de carencia afectiva• Bajo rendimiento escolar. Dificultad de aprendizaje, falta de concentración• Bullying en la escuela• Mejorar el trabajo en equipo• Dominar estrategias de toma de decisiones• Creencias limitantes• Coaching personal• Falta de comunicación.. etc."},{"title":"Dejar de fumar","date":"2016-10-12T16:25:07.000Z","updated":"2016-10-13T18:19:33.034Z","comments":false,"path":"dejardefumar/index.html","permalink":"http://terapiapositiva.es/dejardefumar/index.html","excerpt":"","text":"Dejar de fumar sin ansiedad, sin pasarlo mal y sin engordar ya es posible con hipnosis. A corto plazo, el tabaco por medio de la nicotina, afecta a nuestro cerebro modificando los niveles de dopamina y noradrenalina, lo que produce una adicción física. Con el tiempo, fumar, se convierte en un hábito más allá de los síntomas físicos, del que es difícil desprenderse sin las herramientas adecuadas. Y aquí es dónde yo puedo ayudarte con hipnosis.Si quieres dejar de fumar pero tienes miedo a pasarlo mal, o a engordar, has llegado al sitio correcto.Los beneficios que obtienes con hipnosis para dejar de fumar son inmensos como • Rapidez (en una sola sesión)• Seguimiento personalizado• Sin recaídas• Sin engordar…etc. La hipnosis para dejar de fumar es un sistema de probada eficacia en cientos de miles de personas en todo el mundo. TU PUEDES. • Consulta informativa gratuita. +34 662 566961"},{"title":"Y más","date":"2016-10-12T16:34:16.000Z","updated":"2016-10-13T18:11:49.202Z","comments":false,"path":"mas/index.html","permalink":"http://terapiapositiva.es/mas/index.html","excerpt":"","text":"Si buscas resultados o soluciones a los retos y problemas de tu vida, estás en el lugar correcto, y lo que te ofrezco es resultados a los que has estado experimentando los últimos meses o años, soluciones a los conflictos y problemas de la vida, cualquiera que éstos sean. Te puedo ayudar en:Ansiedad, ataques de pánico, crecimiento personal, autoestima, depresión, creencias limitantes, enfoque, hablar en público, metas personales, problemas de pareja, productividad, trabajo en equipo, coaching personal, hipnosis en niños, bullying en la escuela, , bajo rendimiento escolar, desarrollo de la inteligencia emocional…etc. Y si no he mencionado tu caso en particular no dudes en enviarme un email y consultarme si podemos tratarlo con mi terapia. TU PUEDES. +34 662 566961"},{"title":"Fobias","date":"2016-10-12T16:33:46.000Z","updated":"2016-10-13T18:23:14.870Z","comments":false,"path":"fobias/index.html","permalink":"http://terapiapositiva.es/fobias/index.html","excerpt":"","text":"Fácil, rápido y eficaz. ¿Quieres curar tu fobia para siempre? Tengo un secreto que contarte: Las fobias pueden ser curadas y en muy poco tiempo. La clave de todo es que las fobias se fabrican en el cerebro, y la PNL puede acceder a esa parte del subconsciente para ayudarte a finalizar con ellas.Las fobias te limitan. Es mucho más económico tratarlo que vivir con la incapacitación que eso supone.Libérate de miedos y fobias y permítete ser libre. Tipos de fobias: • A los animales• Aspectos del ambiente natural (agua, tormentas, alturas…)• A conducir, volar en avión…etc.• A la sangre (hematofobia) TU PUEDES. +34 662 566961"},{"title":"Sobre Mi","date":"2016-10-06T17:35:06.000Z","updated":"2016-10-18T11:00:41.087Z","comments":false,"path":"sobremi/index.html","permalink":"http://terapiapositiva.es/sobremi/index.html","excerpt":"","text":"Mi viaje de crecimiento personal/profesional comenzó hace 16 años cuando poco después de terminar la universidad decidí dejar España e irme a trabajar y estudiar al extranjero.Han sido 15 años de continúo aprendizaje y nunca imaginé que tendría mi propio negocio con bastante éxito en dos diferentes países y que ayudaría a tanta gente de diferentes nacionalidades.Por eso confío altamente en que los sueños pueden ser realizados con trabajo y con una buena dirección en nuestras vidas.Mi Master en PNL y Coaching fueron realizados en Irlanda y pertenezco a la Sociedad Internacional de PNL que dirige el conocido doctor Richard Bandler.Mi experiencia profesional ha sido ganada en países como Portugal, Inglaterra, Irlanda y España. Como terapeuta del PNL, ayudo a personas a liberarse de problemas específicos, con la aplicación de herramientas del PNL como elemento terapéutico ayudándole a lograr su bienestar y salud de forma rápida y contundente, la forma más rápida de terapia que existe en la actualidad.Mi código de práctica de PNL incluye confidencialidad, efectividad, calidad en mi trabajo, respeto y dignidad, buena comunicación y no juzgar. En la actualidad vivo en España con mi marido y nuestros dos hijos.Trabajo en una clínica privada médica en Rivas vaciamadrid en conjunto con otros profesionales de la salud. “Continúo haciendo de mis sueños una realidad”"},{"title":"Que es pnl","date":"2016-10-12T16:37:25.000Z","updated":"2016-10-18T10:59:01.993Z","comments":false,"path":"queespnl/index.html","permalink":"http://terapiapositiva.es/queespnl/index.html","excerpt":"","text":"La PNL (Programación Neurolingüística) constituye un modelo, formal y dinámico de cómo funciona la mente y la percepción humana, como procesa la información y la experiencia y las diversas implicaciones que esto tiene para el éxito personal.PNL es una terapia que trabaja tanto el consciente como el subconsciente con beneficios muy rápidos tanto a nivel personal como profesional con resultados que te acompañarán toda la vida.La PNL abarca todos los ámbitos de la persona, el familiar, el profesional, el social…y por supuesto el emocional y las experiencias vividas (sean positivas o negativas).Pero sobre todo la PNL trata de la posibilidad de cambiarlas, ya sea para potenciarlas o para eliminarlas.La PNL nos da las herramientas para comprender y sacar el máximo partido de nuestra inteligencia emocional con nuestros propios recursos. Y una vez que tomamos conciencia de cómo nos influyen nuestras experiencias y emociones y tenemos las herramientas necesarias, podemos gestionarlas para que nos lleven a conseguir nuestros objetivos.Y lo mejor de todo, es que se puede hacer en muy poco tiempo y los cambios positivos durarán para siempre.Incorporando Coaching con PNL en la sesión , Yolanda consigue estructurar técnicas para llevarte a casa y seguir creciendo a todos los niveles.PNL empezará contigo una transformación que llegará de forma muy positiva a todos los campos de tu vida. “El cambio está en tus manos “Contacta a Yolanda para la Consulta que marcará el inicio de nuevas y positivas experiencias para ti."}],"posts":[{"title":"Blog starting soon","slug":"Blog-starting-soon","date":"2016-10-18T15:22:33.000Z","updated":"2016-10-18T13:22:51.725Z","comments":true,"path":"2016/10/18/Blog-starting-soon/","link":"","permalink":"http://terapiapositiva.es/2016/10/18/Blog-starting-soon/","excerpt":"","text":"on the way :)","categories":[],"tags":[],"keywords":[]}]}